[
{
	"alfred":[
				{
					"images":"Fotolia_268539503_Subscription_Monthly_M.jpg",
					"titleh2_1":"For the greatest benefit to humankind",
					"contenth2_1":"Alfred Nobel was an inventor, entrepreneur, scientist and businessman who also wrote poetry and drama. His varied interests are reflected in the prize he established and which he lay the foundation for in 1895 when he wrote his last will, leaving much of his wealth to the establishment of the prize.\nSince 1901, the Nobel Prize has been honoring men and women from around the world for outstanding achievements in physics, chemistry, physiology or medicine, literature and for work in peace.",
					"titleh2_2":"Quick facts",
					"contenth2_2":[
									{
										"al_li":"Born: 21 October 1833"
									},
									{
										"al_li":"Died: 10 December 1896"
									},
									{
										"al_li":"Known for: inventing dynamite and holder of 355 patents"
									},
									{
										"al_li":"Professions: chemist, inventor, engineer, entrepreneur, businessman, author"
									},
									{
										"al_li":"Will: left 31 million SEK (about 265 million dollar today) to fund the prizes"
									}
								],
					"titleh2_3":"Alfred Nobel’s will",
					"contenth2_3":"On November 27, 1895, Alfred Nobel signed his third and last will at the Swedish-Norwegian Club in Paris. When it was opened and read after his death, the will caused a lot of controversy both in Sweden and internationally, as Nobel had left much of his wealth for the establishment of a prize. His family opposed the establishment of the Nobel Prize, and the prize awarders he named refused to do what he had requested in his will. It was five years before the first Nobel Prize could be awarded in 1901.",
					"titleh2_4":"The establishment of the Nobel Prize",
					"image":"nobel_will_flag.jpg",
					"contenth2_4":"In this excerpt of the will, Alfred Nobel dictates that his entire remaining estate should be used to endow “prizes to those who, during the preceding year, have conferred the greatest benefit to humankind”",
					"contenth2_5":"“All of my remaining realisable assets are to be disbursed as follows: the capital, converted to safe securities by my executors, is to constitute a fund, the interest on which is to be distributed annually as prizes to those who, during the preceding year, have conferred the greatest benefit to humankind. The interest is to be divided into five equal parts and distributed as follows: one part to the person who made the most important discovery or invention in the field of physics; one part to the person who made the most important chemical discovery or improvement; one part to the person who made the most important discovery within the domain of physiology or medicine; one part to the person who, in the field of literature, produced the most outstanding work in an idealistic direction; and one part to the person who has done the most or best to advance fellowship among nations, the abolition or reduction of standing armies, and the establishment and promotion of peace congresses. The prizes for physics and chemistry are to be awarded by the Swedish Academy of Sciences; that for physiological or medical achievements by the Karolinska Institute in Stockholm; that for literature by the Academy in Stockholm; and that for champions of peace by a committee of five persons to be selected by the Norwegian Storting. It is my express wish that when awarding the prizes, no consideration be given to nationality, but that the prize be awarded to the worthiest person, whether or not they are Scandinavian.”"	
				}
			],
    "about":[
		{
			"title":"Who we are and what we do",
			"content":"Alfred Nobel had a vision of a better world. He believed that people are capable of helping to improve society through knowledge, science and humanism. This is why he created a prize that would reward the discoveries that have conferred the greatest benefit to humankind. Since 1901, the Nobel Prize has been awarded in the fields of physics, chemistry, physiology or medicine, literature and peace, while a memorial prize in economic sciences was added in 1968.\nThe economic foundations for the Nobel Prize were laid in 1895, when Alfred Nobel signed his last will and left much of his wealth to the establishment of a prize and the subsequent Nobel Foundation, which is tasked with a mission to manage his fortune and has ultimate responsibility for fulfilling the intentions of Nobel’s will. In accordance with the instructions Nobel left through his will, various independent prize-awarding institutions have selected Nobel Laureates in each prize category for more than a century.\nToday, there are also several outreach organisations and activities that have been developed to inspire generations and disseminate knowledge about the Nobel Prize through events, exhibitions, educational efforts and digital outreach.",
			"title_facts":"facts",
			"content_li":[
							{
								"list":"Established: 29 June 1900"
							},
							{
								"list":"Laureates: 923"
							},
							{
								"list":"Prize categories: 6"
							}
						]
		}
	],
	"alfred_nobellife":[
							{
								"tilte_alfred":"Alfred Nobel’s life and work – for gradeschoolers",
								"titleh2":"Born in Stockholm",
								"contenth2":"On October 21, 1833 a baby boy was born to a family in Stockholm, Sweden who was to become a famous scientist, inventor, businessman and founder of the Nobel Prizes. His father was Immanuel Nobel and his mother was Andriette Ahlsell Nobel. They named their son Alfred.\nOn October 21, 1833 a baby boy was born to a family in Stockholm, Sweden who was to become a famous scientist, inventor, businessman and founder of the Nobel Prizes. His father was Immanuel Nobel and his mother was Andriette Ahlsell Nobel. They named their son Alfred.\nThe same year that Alfred was born, his father’s business suffered losses and had to be closed. In 1837, Immanuel Nobel decided to try his business somewhere else and left for Finland and Russia. Alfred’s mother was left in Stockholm to take care of the family. At this time, Alfred had two older brothers, Robert born in 1829, and Ludvig born in 1831.\nThe same year that Alfred was born, his father’s business suffered losses and had to be closed. In 1837, Immanuel Nobel decided to try his business somewhere else and left for Finland and Russia. Alfred’s mother was left in Stockholm to take care of the family. At this time, Alfred had two older brothers, Robert born in 1829, and Ludvig born in 1831.",
								"images":"immanuel-small.webp",
								"titleh2_1":"The family moves to Russia",
								"contenth2_1":"After a time, Immanuel Nobel’s business in St. Petersburg, Russia started doing well. He had opened a mechanical workshop that provided equipment for the Russian army. He also made the Russian Tsar and his generals believe that sea mines could be used to stop enemy ships from entering and attacking St. Petersburg. The mines stopped the British Royal Navy from moving into firing range of St. Petersburg during the Crimean War in 1853-1856.\nWith his success in Russia, Immanuel was now able to move his family to St. Petersburg in 1842. By 1843, another boy was born into the family, Emil. The four Nobel brothers were given first class education with the help of private tutors. Their lessons included natural sciences, languages and literature. At the age of 17, Alfred could speak and write in Swedish, Russian, French, English and German.",
								"images_1":"navalmines.jpg",
								"titleh2_2":"Alfred travels abroad",
								"contenth2_2":"Alfred was most interested in literature, chemistry and physics. His father wanted his sons to follow in his footsteps and was not pleased with Alfred’s interest in poetry. He decided to send the young man abroad to study and become a chemical engineer.\nIn Paris, Alfred worked in the private laboratory of Professor T. J. Pelouze, a famous chemist. There he met a young Italian chemist, Ascanio Sobrero. Three years earlier, Sobrero had invented nitroglycerine, a highly explosive liquid. It was considered too dangerous to be of practical use.\nAlfred became very interested in nitroglycerine and how it could be used in construction work. When he returned back to Russia after his studies, he worked together with his father to develop nitroglycerine as a commercially and technically useful explosive.",
								"titleh2_3":"Moving back to Sweden",
								"contenth2_3":"After the Crimean War ended, the business of Alfred’s father went badly and he decided to move back to Sweden. Alfred’s elder brothers Robert and Ludvig stayed in Russia to try and save what was left of the family business. They became successful and went on to develop the oil industry in the southern part of Russia.\nAfter the Nobel family’s return to Sweden in 1863, Alfred concentrated on developing nitroglycerine as an explosive. Sadly, these experiments resulted in accidents that killed several people, including Alfred’s younger brother, Emil. The government decided to ban these experiments within the Stockholm city limits.\nAlfred did not give up and moved his experiments to a barge or flat bottom boat on Lake Mälaren. In 1864, he was able to start mass production of nitroglycerine but he did not stop experimenting with different additives to make the production much safer.",
								"titleh2_4":"Alfred invents “dynamite”",
								"contenth2_4":"Alfred found, through his experiments, that mixing nitroglycerine with a fine sand called kieselguhr would turn the liquid into paste which could be shaped into rods. These rods could then be inserted into drilling holes. The invention was made in 1866. Alfred got a patent or legal right of ownership on this material the next year. He named it “dynamite.” He also invented a detonator or blasting cap which could be set off by lighting a fuse.\nThese inventions were made at a time when the diamond drilling crown and pneumatic drill came into general use. Together, these inventions helped reduce the cost of many construction work like drilling tunnels, blasting rocks, building bridges, etc.",
								"titleh2_5":"Factories in different places",
								"contenth2_5":"Dynamite and detonating caps were much in demand in the construction industry. Because of this, Alfred was able to put up factories in 90 different places. He lived in Paris but often traveled to his factories in more than 20 countries. He was once described as “Europe’s richest vagabond.” He worked intensively in Stockholm (Sweden), Hamburg (Germany), Ardeer (Scotland), Paris and Sevran (France), Karlskoga (Sweden) and San Remo (Italy). He also experimented in making synthetic rubber and leather and artificial silk. By the time of his death in 1896 he had 355 patents."
							}
						],
    "nomination_prize":
	[
    {
	"id":1,
    "nomination":"medicine Prizes",
	"image_thum":"medicine.png",
    "titleh1":"Nomination and selection of medicine laureates",
    "metadescrip":"Nomination to the Nobel Prize in Physiology or Medicine is by invitation only. The names of the nominees and other information about the nominations and selection process cannot be revealed until 50 years later.",
    "titleh2_1":"Process of nomination and selection",
    "contenth2_1":"The Nobel Committee sends confidential invitation letters to persons who are competent and qualified to nominate candidates for the Nobel Prize in Physiology or Medicine.",
    "titleh3_1":"Qualified nominators",
    "contenth3_1":"The right to submit proposals for the Nobel Prize in Physiology or Medicine is laid down in the Statutes of the Nobel Foundation. Those entitled to nominate are:",
    "contenth3_p2":[
			{
				"contentil":"Members of the Nobel Assembly at Karolinska Institutet, Stockholm;"
			},
			{
				"contentil":"Swedish and foreign members of the Medicine and Biology classes of the Royal Swedish Academy of Sciences;"
			},
			{
                "contentil":"Nobel Prize laureates in physiology or medicine and chemistry;"
			},
			{
				"contentil":"Members of the Nobel Committee not qualified under paragraph 1 above;"
			},
			{
				"contentil":"Holders of established posts as full professors at the faculties of medicine in Sweden and holders of similar posts at the faculties of medicine or similar institutions in Denmark, Finland, Iceland and Norway;"
			},
			{
				"contentil":"Holders of similar posts at no fewer than six other faculties of medicine at universities around the world, selected by the Nobel Assembly, with a view to ensuring the appropriate distribution of the task among various countries."
			},
			{
				"contentil":"Scientists whom the Nobel Assembly may otherwise see fit to approach."
			},
			{
				"contentil":"No self-nominations are considered."
			}
		   ],
     "tilteh3_2":"Selection of Nobel Prize laureates",
     "contenth3_2":"The Nobel Assembly at Karolinska Institutet is responsible for the selection of the Nobel Prize laureates in physiology or medicine from among the candidates recommended by the Nobel Committee for Physiology or Medicine. The Nobel Assembly has 50 members. The Nobel Committee is the working body that reviews the nominations and selects the candidates. It consists of five members and the Secretary of the Nobel Committee and Nobel Assembly.",
     "titleh4_1":"Who is eligible for the Nobel Prize in Physiology or Medicine?",
     "contenth4_1":"Candidates eligible for the medicine prize are those nominated by nominators who have received an invitation from the Nobel Committee to submit names for consideration. No one can nominate herself or himself.",
     "titleh3_3":"How are the Nobel Prize laureates selected?",
     "contenth3_3":"The Nobel Prize for Physiology or Medicine is awarded for discovery of major importance in life science or medicine. Discoveries that have changed the scientific paradigm and are of great benefit for humankind are awarded the prize, whereas life time achievements or scientific leadership cannot be considered for the Nobel Prize.",
     "images":"nomination-process-medicine-prize.jpg",
     "contenth3_3_p1":"Below is a brief description of the selecting process of the Nobel Prize laureates in physiology or medicine.",
     "contenth3_3_p1_ul":[
				{
					"content_day":"September - Invitation to nominate sent out. Over 3000 personal confidential invitations sent out to qualified nominators."
				},
				{
					"content_day":"February - Deadline for submission. The completed forms must reach the Nobel Committee no later than 31 January of the following year."
				},
				{
					"content_day":"March-May - Evaluation reports. The Nobel Committee invites international reputable experts to prepare evaluation reports."
				},
				{
					"content_day":"June-August - Evaluation work in progress. Reports submitted by middle of August."
				},
				{
					"content_day":"September - The Nobel Committee submits recommendations. The Nobel Committee submits recommendations on presumable candidates for discussion in the Nobel Assembly."
				},
				{
					"content_day":"October The Nobel Prize in physiology or medicine is announced. The Nobel Assembly chooses the Nobel Prize laureates in physiology or medicine through a majority vote on the first Monday in October. The decision is final and without appeal. The Nobel Prize laureates are informed immediately afterwards and the decision is then announced at the press conference."
				},
				{
					"content_day":"December - The Nobel Prize award ceremony. The Nobel Prize award ceremony takes place on the 10th of December in Stockholm, where the Nobel Prize laureates receive the Nobel Prize medal, diploma and the prize amount."
				}
			 ],
      "titleh4_2":"Are the nominations made public?",
      "contenth4_2":"The statutes of the Nobel Foundation restrict disclosure of information about the nominations and selecting process for 50 years.",
      "search":"the nomination archive",
      "read_more":[
					{
						"read_ul":"Nomination of the physics laureates"
					},
					{
						"read_ul":"Nomination of the chemistry laureates"
					},
					{
						"read_ul":"Nomination of the medicine laureates"
					},
					{
						"read_ul":"Nomination of the literature laureates"
					},
					{
						"read_ul":"Nomination of the peace laureates"
					},
					{
						"read_ul":"Nomination of the economic sciences laureates"
					}
		  		]
   },
   {
	"id":2,
    "nomination":"physics Prizes",
	"image_thum":"physics.png",
    "titleh1":"Nomination and selection of physics laureates",
    "metadescrip":"Nomination to the Nobel Prize in Physics is by invitation only. The names of the nominees and other information about the nominations cannot be revealed until 50 years later.",
    "titleh2_1":"Process of nomination and selection",
    "contenth2_1":"The Nobel Committee for Physics sends confidential forms to persons who are competent and qualified to nominate.",
    "titleh3_1":"Qualified nominators",
    "contenth3_1":"The right to submit proposals for the award of a Nobel Prize in Physics shall, by statute, be enjoyed by:",
    "contenth3_p2":[
			{
			"contentil":"Swedish and foreign members of the Royal Swedish Academy of Sciences;"
			},
			{
			"contentil":"Members of the Nobel Committee for Physics;"
			},
			{
            "contentil":"Nobel Prize laureates in physics;"
			},
			{
			"contentil":"Tenured professors in the Physical sciences at the universities and institutes of technology of Sweden, Denmark, Finland, Iceland and Norway, and Karolinska Institutet, Stockholm;"
			},
			{
			"contentil":"Holders of corresponding chairs in at least six universities or university colleges (normally, hundreds of universities) selected by the Academy of Sciences with a view to ensuring the appropriate distribution over the different countries and their seats of learning; and"
			},
			{
			"contentil":"Other scientists from whom the Academy may see fit to invite proposals."
			}
		   ],
    "tilteh3_2":"Selection of Nobel Prize laureates",
    "contenth3_2":"The Royal Swedish Academy of Sciences is responsible for the selection of the Nobel Prize laureates in physics. The Academy appoints a working body, the Nobel Committee for Physics, which screens the nominations and presents a proposal for final candidates. The committee consists nominally of five voting members, but since many years, it also includes voting adjunct members. The Committee proposal is discussed in a larger body, the Physics Class of the Academy, who may suggest a modification or forward a different proposal to the Academy. Finally, additional proposals may be raised at the final Academy meeting. It is in principle possible to suggest that no Prize be given the current year, but that is a seldom used choice.",
    "titleh4_1":"Who is eligible for the Nobel Prize in Physics?",
    "contenth4_1":"The candidates eligible for the Physics Prize are those nominated by qualified persons who have received an invitation from the Nobel Committee to submit names for consideration. No one can nominate himself or herself.",
    "titleh3_3":"How are the Nobel Prize laureates selected?",
    "contenth3_3":"",
    "images":"nomination-process-physics-prize.webp",
    "contenth3_3_p1":"Below is a brief description of the process involved in selecting the Nobel Prize laureates in physics.",
    "contenth3_3_p1_ul":[
				{
				"content_day":"September – Nomination forms are sent out. The Nobel Committee sends out confidential forms to around 3,000 people – selected professors at universities around the world, Nobel Prize laureates in physics and chemistry, and members of the Royal Swedish Academy of Sciences, among others."
				},
				{
				"content_day":"February – Deadline for submission.The completed nomination forms must reach the Nobel Committee no later than 31 January of the following year. The Committee screens the nominations and selects the preliminary candidates. About 250–350 names are nominated as several nominators often submit the same name."
				},
				{
				"content_day":"March-May – Consultation with experts. The Nobel Committee sends the names of the preliminary candidates to specially appointed experts for their assessment of the candidates’ work."
				},
				{

				"content_day":"June-August – Writing of the report. The Nobel Committee puts together the report with recommendations to be submitted to the Academy. The report is signed by all members of the Committee."
				},
				{
				"content_day":"September – Committee submits recommendations. The Nobel Committee submits its report with recommendations on the final candidates to the members of the Academy. The report is discussed at two meetings of the Physics Class of the Academy."
				},
				{
				"content_day":"October – Nobel Prize laureates are chosen. In early October, the Academy selects the Nobel Prize laureates in physics through a majority vote. The decision is final and without appeal. The names of the Nobel Laureates are then announced."
				},
				{
				"content_day":"December – Nobel Prize laureates receive their prize. The Nobel Prize award ceremony takes place on 10 December in Stockholm, where the Nobel Prize laureates receive their Nobel Prize, which consists of a Nobel Prize medal and diploma, and a document confirming the prize amount."
				}
			],
    "titleh4_2":"Are the nominations made public?",
    "contenth4_2":"The statutes of the Nobel Foundation restrict disclosure of information about the nominations, whether publicly or privately, for 50 years. The restriction concerns the nominees and nominators, as well as investigations and opinions related to the award of a prize.",
    "search":"the nomination archive",
    "Read_more":[
					{
						"read_ul":"Nomination of the physics laureates"
					},
					{
						"read_ul":"Nomination of the chemistry laureates"
					},
					{
						"read_ul":"Nomination of the medicine laureates"
					},
					{
						"read_ul":"Nomination of the literature laureates"
					},
					{
						"read_ul":"Nomination of the peace laureates"
					},
					{
						"read_ul":"Nomination of the economic sciences laureates"
					}
				]
   },
   {
	"id":3,
    "nomination":"chemistry Prizes",
	"image_thum":"chemistry.png",
    "titleh1":"Nomination and selection of chemistry laureates",
    "metadescrip":"Nomination to the Nobel Prize in Chemistry is by invitation only. The names of the nominees and other information about the nominations cannot be revealed until 50 years later.",
    "titleh2_1":"Process of nomination and selection",
    "contenth2_1":"The Nobel Committee for Chemistry sends confidential forms to persons who are competent and qualified to nominate.",
    "titleh3_1":"Qualified nominators",
    "contenth3_1":"The right to submit proposals for the award of a Nobel Prize in Chemistry shall, by statute, be enjoyed by:",
    "contenth3_p2":[
			{
			"contentil":"Swedish and foreign members of the Royal Swedish Academy of Sciences;"
			},
			{
			"contentil":"Members of the Nobel Committees for Chemistry and Physics;"
			},
			{
            "contentil":"Nobel Prize laureates in chemistry and physics;"
			},
			{
			"contentil":"Permanent professors in the sciences of Chemistry at the universities and institutes of technology of Sweden, Denmark, Finland, Iceland and Norway, and Karolinska Institutet, Stockholm;"
			},
			{
			"contentil":"Holders of corresponding chairs in at least six universities or university colleges selected by the Academy of Sciences with a view to ensuring the appropriate distribution over the different countries and their centers of learning; and"
			},
			{
			"contentil":"Other scientists from whom the Academy may see fit to invite proposals."
			}
		   			],
    "tilteh3_2":"Selection of Nobel Prize laureates",
    "contenth3_2":"The Royal Swedish Academy of Sciences is responsible for the selection of the Nobel Prize laureates in Chemistry from among the candidates recommended by the Nobel Committee for Chemistry. The Nobel Committee is the working body that screens the nominations and selects the final candidates. It consists of five members, but for many years the Committee has also adjunct members with the same voting rights as members.",
    "titleh4_1":"Who is eligible for the Nobel Prize in Chemistry?",
    "contenth4_1":"The candidates eligible for the Chemistry Prize are those nominated by qualified persons who have received an invitation from the Nobel Committee to submit names for consideration. No one can nominate himself or herself.",
    "titleh3_3":"How are the Nobel Prize laureates selected?",
    "contenth3_3":"",
    "images":"nomination-process-chemistry-prize.jpg",
    "contenth3_3_p1":"Below is a brief description of the process involved in selecting the Nobel Prize laureates in Chemistry.",
    "contenth3_3_p1_ul":[
			 {
				"content_day":"September-October – Nomination forms are sent out. The Nobel Committee sends out confidential forms to around 3,000 people — selected professors at universities around the world, Nobel Prize laureates in physics and chemistry, and members of the Royal Swedish Academy of Sciences, among others."
			 },
			 {
				"content_day":"February – Deadline for submission of nominations. The completed nomination forms must reach the Nobel Committee no later than 31 January of the following year. The Committee screens the nominations and selects the preliminary candidates. About 250–350 scientists are nominated as several nominators often submit the same name."
			 },
			 {
				"content_day":"March-May – Consultation with experts. The Nobel Committee evaluates preliminary candidates, advised by specially appointed experts for their assessment of the candidates’ work."
			 },
			 {
				"content_day":"June-August – Writing of the report. The Nobel Committee puts together a report with recommendations to be submitted to the Academy. The report is signed by all members of the Committee."
			 },
			 {
				"content_day":"September – Committee submits recommendations. The Nobel Committee submits its report with recommendations on the final candidates to the members of the Academy. The report is discussed at two meetings of the Chemistry Section of the Academy."
			 },
			 {
				"content_day":"October – Nobel Prize laureates are chosen. In early October, the Academy selects the Nobel Prize laureates in chemistry through a majority vote. The decision is final and without appeal. The names of the Nobel Prize laureates are then announced."
			 },
			 {
				"content_day":"December – Nobel Prize laureates receive their Prize. The Nobel Prize Award Ceremony takes place on 10 December in Stockholm, where the Nobel Prize laureates receive their Nobel Prize, which consists of a Nobel Prize medal and diploma, and a document confirming the prize amount."
			 }
			],
    "titleh4_2":"Are the nominations made public?",
    "contenth4_2":"The statutes of the Nobel Foundation restrict disclosure of information about the nominations, whether publicly or privately, for 50 years. The restriction concerns the nominees and nominators, as well as investigations and opinions related to the award of a prize.",
    "search":"the nomination database",
    "Read_more":[
					{
						"read_ul":"Nomination of the physics laureates"
					},
					{
						"read_ul":"Nomination of the chemistry laureates"
					},
					{
						"read_ul":"Nomination of the medicine laureates"
					},
					{
						"read_ul":"Nomination of the literature laureates"
					},
					{
						"read_ul":"Nomination of the peace laureates"
					},
					{
						"read_ul":"Nomination of the economic sciences laureates"
					}
	       		]
		
   },
   {
	"id":4,
    "nomination":"literature Prizes",
	"image_thum":"literature.png",
    "titleh1":"Nomination and selection of literature laureates",
    "metadescrip":"Nominations to the Nobel Prize in Literature can be made by qualified persons only. The names of the nominees and other information about the nominations cannot be revealed until 50 years later.",
    "titleh2_1":"Process of nomination and selection",
    "contenth2_1":"The Nobel Committee for Literature sends invitation letters to persons who are qualified to nominate for the Nobel Prize in Literature.",
    "titleh3_1":"Qualified nominators",
    "contenth3_1":"The right to submit proposals for the award of a Nobel Prize in Literature shall, by statute, be enjoyed by:",
    "contenth3_p2":[
					{
					"contentil":"Members of the Swedish Academy and of other academies, institutions and societies which are similar to it in construction and purpose;"
					},
					{
					"contentil":"Professors of literature and of linguistics at universities and university colleges;"
					},
					{
					"contentil":"Previous Nobel Prize laureates in literature;"
					},
					{
					"contentil":"Presidents of those societies of authors that are representative of the literary production in their respective countries."
					}
	           ],
    "tilteh3_2":"Selection of Nobel Prize laureates",
    "contenth3_2":"The Swedish Academy is responsible for the selection of the Nobel Prize laureates in literature, and has 18 members. The Nobel Committee for Literature is the working body that evaluates the nominations and presents its recommendations to the Swedish Academy, and comprises four to five members.",
    "titleh4_1":"Who is eligible for the Nobel Prize in Literature?",
    "contenth4_1":"The candidates eligible for the literature prize are those nominated by qualified persons (see below) who have received an invitation from the Nobel Committee to submit names for consideration. Other persons who are qualified to nominate but have not received invitations may also submit nominations. No one can nominate himself or herself.",
    "titleh3_3":"How are the Nobel Prize laureates in literature selected?",
    "contenth3_3":"",
    "images":"nomination-process-literature-prize.jpg",
    "contenth3_3_p1":"Below is a brief description of the process involved in choosing the Nobel Prize laureates in literature.",
    "contenth3_3_p1_ul":[
				{
				"content_day":"September – Invitation letters are sent out. The Nobel Committee sends out nomination forms to hundreds of individuals and organizations qualified to nominate for the Nobel Prize in Literature."
				},
				{
				"content_day":"February – Deadline for submission. The completed forms must reach the Nobel Committee not later than 31 January of the following year. The Committee then screens the nominations and submits a list for approval by the Academy."
				},
				{
				"content_day":"April – Preliminary candidates. After further studies, the Committee selects 15–20 names for consideration as preliminary candidates by the Academy."
				},
				{
				"content_day":"May – Final candidates. The Committee whittles down the list to five priority candidates to be considered by the Academy."
				},
				{
				"content_day":"June-August – Reading of productions. The members of the Academy read and assess the work of the final candidates during the summer. The Nobel Committee also prepares individual reports."
				},
				{
				"content_day":"September – Academy members confer. Having read the work of the final candidates, members of the Academy discuss the merits of the different candidates’ contribution."
				},
				{
				"content_day":"October – Nobel Prize laureates are chosen. In early October, the Academy chooses the Nobel Prize laureate in literature. A candidate must receive more than half of the votes cast. The Nobel Prize laureates names are then announced."
				},
				{
				"content_day":"December – Nobel Prize laureates receive their prize. The Nobel Prize award ceremony takes place on 10 December in Stockholm, where the Nobel Prize laureates receive their Nobel Prize, which consists of a Nobel Prize medal and diploma, and a document confirming the prize amount."
				}
			],
   "titleh4_2":"Are the nominations made public?",
   "contenth4_2":"The statutes of the Nobel Foundation restrict disclosure of information about the nominations, whether publicly or privately, for 50 years. The restriction concerns the nominees and nominators, as well as investigations and opinions related to the award of a prize.",
   "search":"the nomination database",
   "Read_more":[
				{
				"read_ul":"Nomination of the physics laureates"
				},
				{
				"read_ul":"Nomination of the chemistry laureates"
				},
				{
				"read_ul":"Nomination of the medicine laureates"
				},
				{
				"read_ul":"Nomination of the literature laureates"
				},
				{
				"read_ul":"Nomination of the peace laureates"
				},
				{
				"read_ul":"Nomination of the economic sciences laureates"
				}
	       		]
   },
   {
	"id":5,
    "nomination":"peace prizes",
	"image_thum":"Peace.png",
    "titleh1":"Nomination and selection of Nobel Peace Prize laureates",
    "metadescrip":"A nomination for the Nobel Peace Prize may be submitted by any person who meets the nomination criteria. A letter of invitation to submit is not required. The names of the nominees and other information about the nominations cannot be revealed until 50 years later.",
    "titleh2_1":"Process of nomination and selection",
    "contenth2_1":"The Norwegian Nobel Committee is responsible for selecting the Nobel Peace Prize laureates. A nomination for the Nobel Peace Prize may be submitted by any persons who are qualified to nominate.",
    "titleh3_1":"Qualified nominators",
    "contenth3_1":"According to the statutes of the Nobel Foundation, a nomination is considered valid if it is submitted by a person who falls within one of the following categories:",
    "contenth3_p2":[
					{
						"contentil":"Members of national assemblies and national governments (cabinet members/ministers) of sovereign states as well as current heads of states"
					},
					{
						"contentil":"Members of The International Court of Justice in The Hague and The Permanent Court of Arbitration in The Hague"
					},
					{
                        "contentil":"Members of l’Institut de Droit International"
					},
					{
						"contentil":"Members of the international board of the Women’s International League for Peace and Freedom"
					},
					{
						"contentil":"University professors, professors emeriti and associate professors of history, social sciences, law, philosophy, theology, and religion; university rectors and university directors (or their equivalents); directors of peace research institutes and foreign policy institutes"
					},
					{
						"contentil":"Persons who have been awarded the Nobel Peace Prize"
					},
					{
						"contentil":"Members of the main board of directors or its equivalent of organisations that have been awarded the Nobel Peace Prize"
					},
					{
						"contentil":"Current and former members of the Norwegian Nobel Committee (proposals by current members of the Committee to be submitted no later than at the first meeting of the Committee after 1 February)"
					},
					{
						"contentil":"Former advisers to the Norwegian Nobel Committee"
					}
					
		   			],
   "tilteh3_2":"Selection of Nobel Prize laureates",
   "contenth3_2":"The Norwegian Nobel Committee is responsible for the selection of eligible candidates and the choice of the Nobel Peace Prize laureates. The Committee is composed of five members appointed by the Storting (Norwegian parliament). The Nobel Peace Prize is awarded in Oslo, Norway, not in Stockholm, Sweden, where the Nobel Prizes in Physics, Chemistry, Physiology or Medicine, Literature and the prize in economic sciences are awarded.",
   "titleh4_1":"",
   "contenth4_1":"",
   "titleh3_3":"How are the Nobel Prize laureates selected?",
   "contenth3_3":"",
   "images":"nomination-process-115550-landscape-x-large-2x.jpg",
   "contenth3_3_p1":"Below is a brief description of the process involved in selecting the Nobel Peace Prize laureates.",
   "contenth3_3_p1_ul":[
					{
					"content_day":"September – The Norwegian Nobel Committee prepares to receive nominations. These nominations will be submitted by members of national assemblies, governments, and international courts of law; university chancellors, professors of social science, history, philosophy, law and theology; leaders of peace research institutes and institutes of foreign affairs; previous Nobel Peace Prize laureates; board members of organisations that have received the Nobel Peace Prize; present and past members of the Norwegian Nobel Committee; and former advisers of the Norwegian Nobel Institute."
					},
					{
					"content_day":"February – Deadline for submission. In order to be considered for the award of the year, nominations for the Nobel Peace Prize shall be sent in to the Norwegian Nobel Committee in Oslo before the 1st day of February the same year. Nominations postmarked and received after this date are included in the following year’s discussions. In recent years, the Committee has received close to 200 different nominations for different nominations for the Nobel Peace Prize. The number of nominating letters is much higher, as many are for the same candidates."
					},
					{
					"content_day":"February-March – Short list. The Committee assesses the candidates’ work and prepares a short list."
					},
					{
					"content_day":"March-August – Adviser review."
					},
					{
					"content_day":"October – Nobel Prize laureates are chosen. At the beginning of October, the Nobel Committee chooses the Nobel Peace Prize laureates through a majority vote. The decision is final and without appeal. The names of the Nobel Peace Prize laureates are then announced."
					},
					{
					"content_day":"December – Nobel Prize laureates receive their prize. The Nobel Peace Prize award ceremony takes place on 10 December in Oslo, Norway, where the laureates receive their Nobel Prize, which consists of a Nobel Prize medal and diploma, and a document confirming the prize amount."
					}
		       ],
   "titleh4_2":"Are the nominations made public?",
   "contenth4_2":"The statutes of the Nobel Foundation restrict disclosure of information about the nominations, whether publicly or privately, for 50 years. The restriction concerns the nominees and nominators, as well as investigations and opinions related to the award of a prize.",
   "titleh3_4":"Submission",
   "titleh4_3":"Submission of nominations",
   "contenth4_3":"The Norwegian Nobel Committee has launched an on-line nomination form that you can use if you are a qualified nominator (see the list ‘Qualified nominators’) above). The form can be reached from the website of the Norwegian Nobel Committee between September and February.",
   "titleh4_4":"Deadline for nominations",
   "contenth4_4":"Nomination deadline is 31 January at 12 midnight CET. Nominations which do not meet the deadline are normally included in the following year’s assessment. Members of the Nobel Committee are entitled to submit their own nominations as late as at the first meeting of the Committee after the expiry of the deadline.",
   "titleh2_2":"Selection process",
   "contenth2_2":"At the first meeting of the Nobel Committee after the February 1 deadline for nominations, the Committee’s Permanent Secretary presents the list of the year’s candidates. The Committee may on that occasion add further names to the list, after which the nomination process is closed, and discussion of the particular candidates begins. In the light of this first review, the Committee draws up the so-called short list – i.e. the list of candidates selected for more thorough consideration. The short list typically contains from twenty to thirty candidates.\nThe candidates on the short list are then considered by the Nobel Institute’s permanent advisers. In addition to the Institute’s Director and Research Director, the body of advisers generally consists of a small group of Norwegian university professors with broad expertise in subject areas with a bearing on the Peace Prize. The advisers usually have a couple of months in which to draw up their reports. Reports are also occasionally requested from other Norwegian and foreign experts.\nWhen the advisers’ reports have been presented, the Nobel Committee embarks on a thorough-going discussion of the most likely candidates. In the process, the need often arises to obtain additional information and updates about candidates from additional experts, often foreign. As a rule, the Committee reaches a decision only at its very last meeting before the announcement of the Prize at the beginning of October.\nThe Committee seeks to achieve unanimity in its selection of the Nobel Peace Prize laureate. On the rare occasions when this proves impossible, the selection is decided by a simple majority vote.",
   "titleh4_5":"50 year secrecy rule",
   "contenth4_5":"The Committee does not itself announce the names of nominees, neither to the media nor to the candidates themselves. In so far as certain names crop up in the advance speculations as to who will be awarded any given year’s prize, this is either sheer guesswork or information put out by the person or persons behind the nomination. Information in the Nobel Committee’s nomination database is not made public until after fifty years.",
   "search":"the nomination database",
   "Read_more":[
		{
			"read_ul":"Nomination of the physics laureates"
		},
		{
			"read_ul":"Nomination of the chemistry laureates"
		},
		{
			"read_ul":"Nomination of the medicine laureates"
		},
		{
			"read_ul":"Nomination of the literature laureates"
		},
		{
			"read_ul":"Nomination of the peace laureates"
		},
		{
			"read_ul":"Nomination of the economic sciences laureates"
		}
	    ]
		   	
   },
   {
	"id":6,
    "nomination":"economic sciences prizes",
	"image_thum":"economic-sciences.png",
    "titleh1":"Nomination and selection of economic sciences laureates",
    "metadescrip":"Nomination to the Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel is by invitation only. The names of the nominees and other information about the nominations cannot be revealed until 50 years later.",
    "titleh2_1":"Process of nomination and selection",
    "contenth2_1":"The Economic Sciences Prize Committee sends confidential forms to persons who are competent and qualified to nominate.",
    "titleh3_1":"Qualified nominators",
    "contenth3_1":"The right to submit proposals for the award of a Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel shall, by statute, be enjoyed by:",
    "contenth3_p2":[
			{
				"contentil":"Swedish and foreign members of the Royal Swedish Academy of Sciences;"
			},
			{
				"contentil":"Members of the Prize Committee for the Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel;"
			},
			{
                "contentil":"Persons who have been awarded the Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel;"
			},
			{
				"contentil":"Permanent professors in relevant subjects at the universities and colleges in Sweden, Denmark, Finland, Iceland and Norway;"
			},
			{
				"contentil":"Holders of corresponding chairs in at least six universities or colleges, selected for the relevant year by the Academy of Sciences with a view to ensuring the appropriate distribution between different countries and their seats of learning; and"
			},
			{
				"contentil":"Other scientists from whom the Academy may see fit to invite proposals."
			}
		  ],
   "tilteh3_2":"Selection of economic sciences laureates",
   "contenth3_2":"The Royal Swedish Academy of Sciences is responsible for the selection of the economic sciences laureates from among the candidates recommended by the Economic Sciences Prize Committee. The Committee is the working body that screens the nominations and selects the final candidates. It consists of five members, but for many years the Committee has included adjunct members with the same voting rights as members.",
   "titleh4_1":"Who is eligible for the prize in economic sciences?",
   "contenth4_1":"The candidates eligible for the prize in economic sciences are those nominated by qualified persons who have received an invitation from the Economic Sciences Prize Committee to submit names for consideration. No one can nominate himself or herself.",
   "titleh3_3":"How are the economic sciences laureates selected?",
   "contenth3_3":"",
   "images":"nomination-process-economic-sciences-prize.jpg",
   "contenth3_3_p1":"Below is a brief description of the process involved in choosing the economic sciences laureates.",
   "contenth3_3_p1_ul":[
					{
					"content_day":"September – Nomination forms are sent out. The Economic Sciences Prize Committee sends out confidential forms to around 3,000 individuals – selected professors at universities around the world, economic sciences laureates, and members of the Royal Swedish Academy of Sciences, among others."
					},
					{
					"content_day":"February – Deadline for submission. The completed forms must reach the Economic Sciences Prize Committee no later than January 31 of the following year. The Committee screens the nominations and selects the preliminary candidates. About 250-350 names are nominated as the same names are often submitted by several nominators."
					},
					{
					"content_day":"March-May – Consultation with experts. The Economic Sciences Prize Committee sends the names of the preliminary candidates to specially appointed experts for their assessment of the candidates’ work."
					},
					{
					"content_day":"June-August – Writing of the report. The Economic Sciences Prize Committee puts together the report with recommendations to be submitted to the Academy. The report is signed by all members of the Committee."
					},
					{
					"content_day":"September – Committee submits recommendations. The Economic Sciences Prize Committee submits its report with recommendations on the final candidates to the members of the Academy. The report is discussed at two meetings of the Economic Sciences Section of the Academy."
					},
					{
					"content_day":"October – Economic sciences laureates are chosen. In early October, the Academy of Sciences selects the economic sciences laureates through a majority vote. The decision is final and without appeal. The names of the economic sciences laureates are then announced."
					},
					{
					"content_day":"December – Economic sciences laureates receive their prize. The Nobel Prize award ceremony takes place on 10 December in Stockholm, where the Nobel Prize laureates receive their Nobel Prize, which consists of a Nobel Prize medal and diploma, and a document confirming the prize amount."
					}
		      ],
   "titleh4_2":"Are the nominations made public?",
   "contenth4_2":"The statutes of the Nobel Foundation restrict disclosure of information about the nominations, whether publicly or privately, for 50 years. The restriction concerns the nominees and nominators, as well as investigations and opinions related to the award of a prize.",
   "search":"the nomination database",
   "Read_more":[
					{
						"read_ul":"Nomination of the physics laureates"
					},
					{
						"read_ul":"Nomination of the chemistry laureates"
					},
					{
						"read_ul":"Nomination of the medicine laureates"
					},
					{
						"read_ul":"Nomination of the literature laureates"
					},
					{
						"read_ul":"Nomination of the peace laureates"
					},
					{
						"read_ul":"Nomination of the economic sciences laureates"
					}
	       		]
   	}
	]
}
]